[
  "table-extended",
  "alx-folder-note",
  "obsidian-icon-shortcodes",
  "folder-note-core",
  "obsidian-mind-map",
  "surfing",
  "obsidian-tikzjax",
  "obsidian-git",
  "text-progress-bar",
  "chem"
]